Repository: rmrector/service.stinger.notification
Catalog: resources/language/resource.language.*/strings.po
Languages: pl_pl

# #32000
source: There is a stinger scene during the credits. Keep watching!
pl_pl: W trakcie napisów końcowych są dodatkowe sceny. Oglądaj dalej.

# #32001
source: There is a stinger scene after the credits. Wait for it!
pl_pl: Po napisach końcowych są dodatkowe sceny. Poczekaj na nie.

# #32002
source: There are stinger scenes all over the place! Better sit tight.
pl_pl: Wszędzie tu występują sceny dodatkowe. Oglądaj uważnie.

# #32003
source: During credits
pl_pl: Podczas napisów końcowych

# #32004
source: After credits
pl_pl: Po napisach końcowych

# #32400
source: Grab stinger tags from TheMovieDB for all movies
pl_pl: Pobierz tagi dla wszystkich filmów z TheMovieDB

# #32401
source: The tags 'duringcreditsstinger' and 'aftercreditsstinger' have been added to all relevant movies. Thanks, TheMovieDB! Use the Universal Movie Scraper as your movie scraper to tag new movies as they are added.
pl_pl: Tagi 'duringcreditsstinger' oraz 'aftercreditsstinger' zostały dodane do odpowiednich filmów dzięki TheMovieDB! Aby automatycznie pobierać tagi dla nowo dodawanych filmów, użyj Universal Movie Scraper jako dostawcy informacji o filmach.

# #32999
source: Consider additional tag for
pl_pl: Użyj dodatkowych tagów dla

# #32998
source: Actions
pl_pl: Akcje

# #32900
source: Use simple notification message
pl_pl: Użyj prostego okna powiadomienia

# #32901
source: If no chapters available, display notification
pl_pl: Jeśli nie są dostępne informacje o rozdziałach, wyświetl powiadomienie

# #32902
source: Query the ChapterDb if video is missing chapters
pl_pl: Sprawdź w bazie ChapterDb jeśli film nie posiada informacji o rozdziałach

# #32903
source: Preferred FPS for ChapterDb queries
pl_pl: Preferowane FPS dla zapytań do ChapterDb

# #32904
source: Display notification message for
pl_pl: Wyświetl powiadomienie przez

# #32905
source: %2.0f seconds
pl_pl: %2.0f sekund

# #32906
source: %2.0f minutes before end
pl_pl: %2.0f minut przed końcem
